Repository: Abdulvoris101/Brilliant.uz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Каталогы
uz: Kataloglar

source: Информация
uz: Informatsiya

source: Главная
uz: Bosh sahifa

source: Сервисы
uz: Xizmatlar

source: Контакт
uz: Kontakt

source: Аддресс
uz: Address

source: Контакты
uz: Kontaktlar

source: Яркые цвета
uz: Yorqin ranglar

source: Классический и чистый стиль с нами
uz: Klassik va sof uslub biz bilan

source: Покупать
uz: Sotib olish

source: Нестандартные идеи
uz: Nostandart Idealar

source: Используйте свою творческую фантазию
uz: Ijodiy tasavvuringizdan foydalaning

source: Комлектация
uz: Uskunalar

source: О компании
uz: Xaqimizda

source: Конфиденциальность
uz: Xavfsizlik

source: добейтесь частной жизни и спокойствия с помощью жалюзи для окон
uz: deraza pardalari bilan shaxsiy hayot va osoyishtalikka erishing

source: Вечная привлекательность
uz: Abadiy jozibadorlik

source: Добавьте классический шарм в ваш дом с помощью жалюзи для окон
uz: Deraza jalyuzilar bilan uyingizga klassik joziba qo'shing

source: Элегантность
uz: Nafislik

source: Повысьте стиль и функциональность вашего дома
uz: Uyingizning uslubi va funksionalligini yaxshilang

source: Brilliant жалюзи для вашего дома
uz: Uyingiz uchun Brilliant jalyuzilar

source: Топ Жалюзи
uz: Yuqori jalyuzlar

source: Главная / О компании
uz: Bosh sahifa / Kompaniya haqida

source: Жалюзи от компании Brilliant.uz
uz: Brilliant.uz kompaniyasidan jalyuzlar

source: Счасливые клиенты
uz: Baxtli mijozlar

source: Продукты
uz: Mahsulotlar

source: Клиент - это наше Всё !
uz: Mijoz bizning hamma narsamiz!

source: Главная / Контакт
uz: Uy / Kontakt

source: Тел Номер
uz: Tel Nomer

source: Контактная информация
uz: Bog'lanish uchun ma'lumot

source: Русский
uz: Ruscha

source: Узбекский
uz: Uzbekcha

source: О нас
uz: Xaqimizda

source: Портфолио
uz: Portfolio

source: Связаться с нами
uz: Biz bilan bog'lanish

source: Топовые Жалюзи в Ташкенте и цены
uz: Toshkentdagi eng yaxshi jalyuzilar va narxlari
